[
  "dataview",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-reading-time",
  "nldates-obsidian",
  "obsidian42-strange-new-worlds",
  "novel-word-count",
  "obsidian-omnivore",
  "obsidian-wikipedia",
  "obsidian-excalidraw-plugin",
  "obsidian-vault-changelog",
  "calendar",
  "periodic-notes",
  "note-refactor-obsidian",
  "metadata-menu",
  "quickadd"
]