[
  "obsidian-vault-changelog",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-reading-time",
  "periodic-notes",
  "novel-word-count",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar"
]